module.exports = {
    'Москва': {
        placesW: [
            {name: 'Парк Горького',description: 'Центральный парк культуры и отдыха имени Максима Горького (сокращённо ЦПКиО или парк Горького) — московский парк культуры и отдыха, столичная рекреационная зона, одна из самых больших и популярных в городе'},
            {name: 'ВДНХ',description: 'Выставочный комплекс в Останкинском районе Северо-Восточного административного округа города Москвы, второй по величине выставочный комплекс в городе. Входит в 50 крупнейших выставочных центров мира[1]. Ежегодно ВДНХ посещают 30 млн гостей. 1 августа 2019 года выставка отпраздновала 80-летний юбилей.'},
            {name: 'Красная площадь',description: 'Главная площадь Москвы, расположена между Московским Кремлём (к западу) и Китай-городом (на восток). Выходит к берегу Москвы-реки через пологий Васильевский спуск.а Красной площади расположены Лобное место, памятник Минину и Пожарскому, Мавзолей Владимира Ленина, некрополь у Кремлёвской стены. В северной части площади находятся Исторический музей'},
            {name: 'Воробьевы горы',description: 'Одно из красивейших мест в Москве. Высокий правый берег Москвы-реки во все времена привлекал к себе внимание густым лесом, сложным рельефом и чудесным видом, открывающимся на реку. С Воробьёвых гор открывается самая широкая и живописная панорама столицы'},
            {name: 'Москва-сити',description: 'Развивающийся деловой район в Москве на Пресненской набережной. Административно является частью Пресненского района Центрального административного округа Москвы.'},
            {name: 'ГУМ',description: 'Крупный торговый комплекс в центре Москвы, который занимает целый квартал Китай-города и выходит главным фасадом на Красную площадь.Своим видом привлекает можество москвичей.'},
            {name: 'Парк аттракционов Аттрапарк на ВДНХ',description: 'Один из крупнейших парков аттракционов в Москве, расположенный на ВДНХ. Он отличается не просто большим размером, но и невероятным разнообразием.Работает парк всю неделю без выходных.'}
        ],
        placesC : [
            {name: 'Каток на Красной площади',description: 'Лед искусственный, и после каждого сеанса его полируют в течение 30 минут. Поэтому приходить сюда стоит, сверившись с расписанием, а также быть готовым отстоять очередь, которая успевает собраться за полчаса ожидания.'},
            {name: 'Каток «Город Зимы» на ВДНХ',description: 'В этом году на ВДНХ оборудовали целых два катка. На площади Промышленности, вокруг макета ракеты-носителя «Восток», расположен каток «Ракета» — главная площадка спортивного и динамичного отдыха в зимнем сезоне. Площадь искусственного льда составит более 8,6 тыс. кв. м, каток сможет вместить одновременно 2400 посетителей'}
        ]
    },
    'entertainment': [
        {description: 'Найди бесплатные и интересные мероприятия в интернете, которые будут на выходных. Всегда есть достойные и любопытные варианты.'},
        {description: 'Почитай книгу, послушай аудиокнигу или подкаст. Чтение – это безграничный мир, которые никогда не надоедает.'},
        {description: 'Поиграй в компьютерные игры. Это может увлечь тебя надолго и всерьез.'},
        {description: 'Слушай громко музыку, пой караоке и танцуй под нее. Что может быть лучше музыки.'},
        {description: 'Проанализируй свою жизнь и подумай над тем, что следует в ней улучшить. У тебя наверняка есть задумки, которые давно вертятся в голове.'}
    ]
}